[
    {
        "title": "Mutton Biryani",
        "img": "https://i.ibb.co/1vnFG41/pexels-murtada-mustafa-7426867.jpg",
        "price": "360",
        "description": "A hearty mutton biryani that will impress your guests instantly. Biryani is a dish that nobody can ever resist.In Bangladesh it is the most favorite food of all time. Be it a dinner party or any celebratory occasion, biryani seems to be an ideal main dish to serve along with a spicy salan or refreshing raita."
    },
    {
        "title": "Home made Cheese Pizza",
        "img": "https://i.ibb.co/hCCRb4S/pexels-pranjall-kumar-8609973.jpg",
        "price": "290",
        "description": "A classic cheese pizza is the ultimate crowd-pleaser. The delicious combination of crispy pizza crust, flavorful tomato sauce, and bubbly cheese make for an unbeatable combination. Even if you're a fan of unique toppings, it's hard to resist a slice of a plain cheese pie! Ree Drummond has all sorts of fun pizzas on the menu at P-Town Pizza in Pawhuska, Oklahoma, like fig-arugula and potato-leek. But she made sure to have a classic cheese pizza in the mix, too—and it's a fan favorite."
    },
    {
        "title": "Chicken Biryani",
        "img": "https://i.ibb.co/L8c7X3B/pexels-dhiraj-jain-12737656.jpg",
        "price": "280",
        "description": "Chicken Biryani is a savory chicken and rice dish that includes layers of chicken, rice, and aromatics that are steamed together. The bottom layer of rice absorbs all the chicken juices as it cooks, giving it a tender texture and rich flavor, while the top layer of rice turns out white and fluffy. Buried in the Biryani, you’ll find whole cuts of succulent chicken bursting with flavor from the potent array of spices, herbs, and aromatics it’s marinated in."
    },
    {
        "title": "Cheese Pizza with French fries",
        "img": "https://i.ibb.co/TRsmj4P/pexels-ata-ebem-10831651.jpg",
        "price": "150",
        "description": "A cheeseburger is a hamburger topped with cheese. Traditionally, the slice of cheese is placed on top of the meat patty. The cheese is usually added to the cooking hamburger patty shortly before serving, which allows the cheese to melt. Cheeseburgers can include variations in structure, ingredients and composition."
    },
    {
        "title": "Vegetable Role",
        "img": "https://i.ibb.co/ZzN5dw2/pexels-nishant-aneja-2955819.jpg",
        "price": "160",
        "description": "The vegetable Role is all time favorite food for all aged people. There is no potato or paneer used here and is made with simple veggies like cabbage, carrots and capsicum. The filling is made by sauteing the veggies in a Chinese style on a high flame which lends that nice unique aroma."
    },
    {
        "title": "Sandwich",
        "img": "https://i.ibb.co/6RMSpKP/pexels-kei-scampa-7736775.jpg",
        "price": "80",
        "description": "A sandwich is a food typically consisting of vegetables, sliced cheese or meat, placed on or between slices of bread, or more generally any dish wherein bread serves as a container or wrapper for another food type."
    }
]